export const reviews = [
  { name: "Діма", text: "Якість просто пушка! Рекомендую однозначно." },
  { name: "Оля", text: "Оригінал 100%, розмір підійшов ідеально, дякую!" },
  { name: "Макс", text: "Доставка швидка, менеджери топ. Буду брати ще." },
  { name: "Катя", text: "Дуже зручні, виглядають вживу ще краще, ніж на фото." },
  { name: "Влад", text: "Легіт чек пройшли, все чітко. Респект магазину." }
]

export const categories = [
  {
    title: "Одяг",
    items: ["Шкарпетки", "Худі та світшоти", "Штани та джинси", "Футболки"]
  },
  {
    title: "Взуття",
    items: ["Кросівки"]
  },
  {
    title: "Аксесуари",
    items: ["Аксесуари"]
  }
]

export const adminCategories = [
  "Футболки",
  "Худі та світшоти",
  "Штани та джинси",
  "Шкарпетки",
  "Кросівки",
  "Аксесуари"
]

export const sizesShoes = ["37","38","39","40","41","42","43","44","45"]
export const sizesClothes = ["S","M","L","XL"]
